{
  "scheme": [
    {
      "id": "1",
      "industry": "Ministry Of Commerce And Industry",
      "head": "Support for Value Addition - Support to R&G units",
      "benefit1": "Roasting Units, Gourmet roasting units 1Kg to <10Kg/batch, and small roasting units with a capacity of less than 25 kg capacity are eligible for subsidy support of 40% of the machinery cost with a ceiling of ₹10,00,000.",
      "benefit2": "For the SHGs, women entrepreneurs, SC/ ST, Minorities, and differently-abled beneficiaries, subsidy support is @50% of the machinery cost with a ceiling of ₹10,00,000.",
      "benefit3": "Support for gourmet roaster units would enable the roasting of specialized blends in smaller quantities. This may also help to encourage a large number of small players/ new entrepreneurs to take up this venture in non-traditional coffee-drinking areas.",
      "details": "The scheme 'Support for Value Addition - Support to R&G units' is a Sub-Component of the Scheme 'Integrated Coffee Development Project' by the Coffee Board, Department of Commerce, Ministry of Commerce and Industry. This scheme aims to enhance the quality of coffee products and achieve value addition through the introduction of improved technologies in roasting, grinding, and packaging which will result in boosting domestic coffee consumption and entrepreneurship in the coffee sector, especially in the non-traditional areas.",
      "eligible1": "The applicants should be individual units, Partnership firms, self-help groups (SHG)/ Growers’ collectives interested in establishing coffee roasting units.",
      "eligible2": "The Scheme is applicable only for the establishment of new R&G units.",
      "eligible3": "The applicant’s unit must hold a valid business license from the respective statutory authorities.",
      "category": "agriculture",
      "gender": "male"
    },
    {
      "id": "2",
      "industry": "Ministry Of Commerce And Industry",
      "head": "Coffee Development Programme in North Eastern Region: Quality Upgradation / Certification: Support for Eco-Certification / Organic Certification",
      "details": "The scheme 'Support for Value Addition - Support to R&G units' is a Sub-Component of the Scheme 'Integrated Coffee Development Project' by the Coffee Board, Department of Commerce, Ministry of Commerce and Industry. This scheme aims to enhance the quality of coffee products and achieve value addition through the introduction of improved technologies in roasting, grinding, and packaging which will result in boosting domestic coffee consumption and entrepreneurship in the coffee sector, especially in the non-traditional areas.",
      "benefit1": "For Organic Certification: 75% of the certification cost spread over 3 years or the Conversion period, whichever is less during the MTF period.",
      "benefit2": "For Other Eco-Certifications: 75% of the certification cost for one year during the MTF period.",
      "benefit3": "This incentive is provided only as backend support for those who obtain certification of their estates. However, in the case of organic certification, the costs incurred towards certification during in-conversion period are also eligible for support.",
      "eligible1": "The applicants should be SHGs/collectives of tribal growers who obtain certification of their plantations for various sustainability and quality standards.",
      "eligible2": "The applicant can access support only for certification of estates as per Organic, Fair Trade, Rainforest Alliance, UTZ Certified, Bird friendly/Shade grown coffee standards, or any other certification programs equivalent to the above programs.",
      "eligible3": "The applicant claiming support for Eco/organic certification should have been certified as per the National Programme for Organic Production (NPOP) standards, even if they are certified as per various international standards like EU Regulation, NOP (National Organic Programme of USA), JAS (Japanese Agriculture Standards), etc.",
      "category": "agriculture",
      "gender": "male"
    },
    {
      "id": "3",
      "industry": "Goa",
      "head": "Financial Assistance for the Purchase of Lifejackets and Lifebuoys for Fishermen",
      "details": "“Financial Assistance for the Purchase of Lifejackets and Lifebuoys for Fishermen” is a scheme by the Department of Fisheries, Government of Goa. Through this scheme, financial assistance amounting to ₹50% is provided by the Government to eligible fishermen for the Purchase of Lifejackets and Lifebuoys. The applications are accepted only in offline mode.",
      "benefit1": "The support is extended up to ₹1,000/- per lifejacket and ₹1,500/- per lifebuoy.",
      "benefit2": "For Canoe Fitted With OBM: 05 Life Jackets and 01 Lifebuoy.",
      "benefit3": "For Mechanised Trawlers Engaged in Trawling Operations: 08 Life Jackets and 02 Lifebuoys.",
      "eligible1": "The applicant should be a traditional fisherman by birth or profession.",
      "eligible2": "The applicant should be a resident of Goa.",
      "eligible3": "The applicant should possess one of the following: a Canoe Fitted With OBM; Mechanised Trawlers Engaged in Trawling or Purse Seining Operations.",
      "category": "agriculture",
      "gender": "male"
    },
    {
      "id": "4",
      "industry": "Goa",
      "head": "Stipend Scheme For Poultry Farming Training For Weaker Section",
      "details": "The scheme “Stipend Scheme for Poultry Farming Training for Weaker Section” was launched by the Department of Agriculture, Farmers Welfare & Co-operation, Government of Gujarat to raise the income of poultry farmers by scientific poultry farming training. Under this scheme, the beneficiary will be given a maximum ₹2000 (direct in bank account) stipend for six days of training and a poultry training certificate after completion of training.",
      "benefit1": "The beneficiary will be given maximum ₹2000 (direct in bank account) stipend for six days training. (Considering ₹300/- per day, ₹1800/- for 6 days as daily allowance and ₹200/- as to & fro transport fare with the maximum total stipend ₹2000/-)",
      "benefit2": "Beneficiary will be given poultry training certificate after completion of training. ",
      "benefit3": "Females and beneficiaries below poverty line will be given priority.",
      "eligible1": "The benefits of this scheme will only be given to the adult of economically weaker sections people of the society of Gujarat State.",
      "eligible2": "The beneficiary will have to provide income proof along with the application.",
      "eligible3": "Females and beneficiaries Below Poverty Line will be given priority.",
      "category": "agriculture",
      "gender": "women"
    },
    {
      "id": "5",
      "industry": "Ministry Of Health & Family Welfare",
      "head": "ICMR- Post Doctoral Fellowship",
      "details": "ICMR- Post Doctoral Fellowship (ICMR-PDF) Scheme is being instituted to foster high-quality research opportunities for promising fresh Ph.D./MD/MS holders in the cutting-edge areas of basic science, communicable and non-communicable diseases, and reproductive health including nutrition at ICMR Institutes /Centers. Special focus will be on fundamental research in areas of science and other priority areas identified by ICMR from time to time. ICMR intends to offer fifty (50) such fellowships every year for working in ICMR Institutes/Centers with state-of-the-art R&D facilities. These fellowships will be allocated by the Director General, ICMR, depending upon the needs of the ICMR Institute/Centre. ",
      "benefit1": "ICMR-PDFs will be paid a consolidated fellowship of ₹65,000/- per month plus House Rent Allowance (HRA) as per Govt. of India rule and Non-Practicing allowance (NPA) as admissible.",
      "benefit2": "There is a contingency grant of ₹3,00,000/- per annum. ",
      "benefit3": "25% of the contingency grant can be used for travel including per diem expenses (only for National travel, related to ICMR-PDF proposed research work only).",
      "eligible1": "ICMR-PDF is open to Indian nationals only.",
      "eligible2": "Fresh PhDs/MD/MS within three years of completing their Ph.D./MD/MS degree (awarded) as on the last date of the application and also those who have received their provisional Ph.D./MD/MS degree can apply.",
      "eligible3": "The Post-Doctoral proposed research work should be the continuation of the Ph.D. or MD/MS research work. If not, then the application will not be considered.",
      "category": "education",
      "gender": "male"
    },
    {
      "id": "6",
      "industry": "Ministry Of Social Justice and Empowerment",
      "head": "Dr. Ambedakar Centrally Sponsored Scheme of Post-Matric Scholarships for the Economically Backward Class (EBC) Students",
      "details": "'Dr. Ambedakar Centrally Sponsored Scheme of Post-Matric Scholarships for the Economically Backward Class (EBC) Students' is a Scholarship Scheme by the Department of Social Justice and Empowerment, Ministry of Social Justice and Empowerment. The objective of the scheme is to provide financial assistance to the Economically Backward Class (EBC) students studying at the post-matriculation or post-secondary stage to enable them to complete their education. These scholarships shall be available for studies in India only and will be awarded by the Government of State/Union Territory to which the applicant actually belongs, i.e. permanently settled. ",
      "benefit1": "Degree and Post Graduate level courses including M.Phil., PhD and Post Doctoral research in Medicine (Allopathic, Indian and other recognized systems of medicines), Engineering, Technology, Planning, Architecture, Design, Fashion Technology, Agriculture, Veterinary and Allied Sciences, Management, Business Finance/Administration, Computer Science/Applications.",
      "benefit2": "Post Graduate Diploma courses in various branches of management & medicine. ",
      "benefit3": "M. Phil., Ph.D. and Post-Doctoral Programmes (D.Litt., D.Sc. etc.).",
      "eligible1": "The scholarships will be open to Indian nationals belonging to the General Category (Other than Schedule Caste, Schedule Tribe and Other Backward Classes).",
      "eligible2": "These scholarships will be given for the study of all recognized post-matriculation or post-secondary courses pursued in Government institutions.",
      "eligible3": "Students pursuing Post-graduate courses in medicine will be eligible if they are not allowed to practice during the period of their course.",
      "category": "education",
      "gender": "male"
    },
    {
      "id": "7",
      "industry": "Uttar Pradesh",
      "head": "National Family Benefit Scheme - Uttar Pradesh",
      "details": "The NFBS also known as Rashtriya Parivarik Labh Yojana was started by the UP government on in January 2016. Under this scheme, the families who have lost their lead earners will get a lump sum amount of money as compensation. To claim the compensation one must have applied to register under the scheme. The entire application process is available only online. There is no provision of offline application for the scheme.  ",
      "benefit1": "Under the this scheme the government will pay Rs. 30, 000/- per family as compensation.",
      "benefit2": " The amount of the compensation was Rs. 20, 000/- earlier. ",
      "benefit3": "After 2013, the amount was revised and become Rs. 30, 000/-. Under this scheme anyone who is eligible to become the head of the family after the death of the earner can apply for the scheme and claim the mentioned amount as compensation from the government.",
      "eligible1": "To apply for the scheme one must be living under the poverty line. ",
      "eligible2": "The applicant should not be aged less than 18 years or above 60 years. ",
      "eligible3": "The family income of the applicant should not be more than Rs. 56, 450/- if the family is from the urban area and Rs. 46, 080/- if the family is from the rural area. ",
      "category": "social",
      "gender": "women"
    },
    {
      "id": "8",
      "industry": "Tamil Nadu",
      "head": "Financial Assistance To Disabled Students Pursuing (10th, 11th, 12th Equivalent Exams)",
      "details": "'The scheme “Financial Assistance to Disabled Students Pursuing (10th, 11th, 12th Equivalent Exams)' was launched by the Department of Social Justice, Government of Kerala. Under the scheme, financial assistance will be provided to such school dropouts to pursue SSLC, +1, +2 equivalent courses implemented by State Literacy Mission. A person becomes disabled by birth or because of an accident or disease. The differently-abled persons face many hurdles in their day-to-day life. About 90% of disabled persons may not have received even primary education. They are forced to give up studies due to various factors, such as difficulty in going to educational institutions and inadequate road facilities. ",
      "benefit1": "financial assistance will be provided to such school dropouts to pursue SSLC, +1, +2 equivalent courses implemented by State Literacy Mission.",
      "benefit2": " Course Fee will be paid the Government",
      "benefit3": "we will help such as difficulty in going to educational institutions and inadequate road facilities. ",
      "eligible1": "The applicant should be a resident of Kerala State.",
      "eligible2": "The differently abled students with 40% or more disability are eligible to apply under the scheme.",
      "eligible3": "Financial assistance will be provided to students falling in Above Poverty Line (APL) as well as Below Poverty Line (BPL) categories.",
      "category": "social",
      "gender": "women"
    },
    {
      "id": "9",
      "industry": "Tamil Nadu",
      "head": "Atal Mission For Rejuvenation And Urban Transformation",
      "details": "The purpose of the Atal Mission for Rejuvenation and Urban Transformation (AMRUT) is to Ensure that every household has access to a tap with the assured supply of water and a sewerage connection.Increase the amenity value of cities by developing greenery and well maintained open spaces (e.g. parks) andReduce pollution by switching to public transport or constructing facilities for non-motorized transport (e.g. walking and cycling).  ",
      "benefit1": "The components of the AMRUT consist of capacity building, reform implementation, water supply, sewerage and septage management, storm water drainage, urban transport and development of green spaces and parks. During the process of planning, the Urban Local Bodies (ULBs) will strive to include some smart features in the physical infrastructure components",
      "benefit2": " Water supply systems including augmentation of existing water supply, water treatment plants and universal metering.",
      "benefit3": "Decentralised, networked underground sewerage systems, including augmentation of existing sewerage systems and sewage treatment plants.",
      "eligible1": "Farmers residing in rural or remote areas with limited transportation access",
      "eligible2": "No specific age or educational requirements",
      "eligible3": "Both male and female farmers are eligible",
      "category": "transport",
      "gender": "male"
    },
    {
      "id": "10",
      "industry": "Tamil Nadu",
      "head": "Promotion of Energy Audit and Conservation of Energy (PEACE): Incentive for Implementing Energy Audit Recommendations",
      "details": " 'Promotion of Energy Audit and Conservation of Energy (PEACE)' is a scheme by the Micro Small and Medium Enterprises Department, Government of Tamil Nadu. The scheme comprises four main components: Awareness Programme; Training Programme; Detailed Energy Audit; and Implementation of Energy Audit Recommendations. The 'Incentive for lmplementing Energy Audit Recommendations' component of this scheme is introduced to incentivise MSMEs to implement the recommendations of the Energy Audit Report and to optimize energy consumption leading to energy saving and money savings in electricity bills.",
      "benefit1": "50% of the cost of eligible components, subject to a maximum limit of ₹ 10,00,000/ -",
      "benefit2": " Investments made after the energy audit alone will be eligible for the subsidy.",
      "benefit3": "The overall ceiling on subsidy should not be applied for the original energy audit and subsequent energy audit taken together but should be applied separately for the original energy audit and the subsequent energy audit.",
      "eligible1": "AIl manufacturing MSMEs in the state which have undertaken energy audits arid have achieved at least 10% energy savings in terms of the number of units of energy consumed per unit of product manufactured with reference to the last 12 months average.",
      "eligible2": "Enterprises having more than one unit may also avail of this concession, separately for each unit.",
      "eligible3": "There should be a gap of a minimum of three years between the previous energy audit and the subsequent energy audit i.e. present energy audit.",
      "category": "bussiness",
      "gender": "male"
    },
    {
      "id": "11",
      "industry": "Kerala",
      "head": "Reimbursement of Stamp Duty and Registration Charges",
      "details": "The scheme 'Reimbursement of Stamp Duty and Registration Charges' by the Micro Small and Medium Enterprises Department, Government of Tamil Nadu, is introduced with the objective of reducing the stamp duty and registration charges incurred by MSEs investing in backward blocks, i.e. the charges paid to the Registration department on the purchase of land meant for industrial use. ",
      "benefit1": "50% reimbursement of stamp duty and Registration charges paid to the Registration department on the purchase of land meant for industrial use'",
      "benefit2": "For General Category artisans, assistance is 40% of the Fixed Capital Investment limited to ₹2.00 lakh ",
      "benefit3": "For Young (18 to 45 years), Women, and SC/ST artisans, the assistance is 50% limited to ₹3.00 lakh.",
      "eligible1": "The applicant should be a manufacturing enterprise (micro or small scale), set up in the declared backward blocks of the state of Tamil Nadu.",
      "eligible2": "This incentive is admissible to eligible enterprises on the land area up to five times the plinth area of the factory building constructed.",
      "eligible3": "However, in respect of enterprises where the open land requirements would be large, due to the peculiar nature of the industry, the sanctioning Authority may consider allowing land in excess of five times the plinth area on case to case basis.",
      "category": "bussiness",
      "gender": "male"
    },
    {
      "id": "12",
      "industry": "Ministry of Education",
      "head": "Savitribai Jyotirao Phule Fellowship For Single Girl Child",
      "details": " Savitribai Jyotirao Phule Fellowship for Single Girl Child (SJSGC) is a Fellowship Scheme by the University Grants Commission (UGC), Department of Higher Education, for pursuing research work leading to the award of a Ph.D. degree. The target group of this scheme are the ‘single girl child’, i.e. the only girl child in the family without having any brother or sister. A girl scholar who is one of the twin daughters/fraternal daughters is also eligible to apply for fellowship under the scheme. The number of slots for the fellowship will be decided every year on the basis of eligible applications complete in all respects, received through online mode.",
      "benefit1": "The tenure of the fellowship is for five years and will be effective from 1st April of the selection year or the actual date of joining under the fellowship in the University/College/Institute, whichever is later. ",
      "benefit2": "Fellowship will be granted upto the date of submission of Ph.D. Thesis or 5 years of tenure whichever is earlier ",
      "benefit3": "No extension is permissible beyond the total period of five years, and the fellow ceases to be a UGC research fellow immediately after the expiry of the due date.",
      "eligible1": "Any single girl child of her parents pursuing Ph.D. in any stream/subject in recognised Universities/Colleges/ Institutes is eligible to apply under the scheme.",
      "eligible2": "The scheme is applicable to such a single girl child who has registered herself in regular, full-time Ph. D. program.",
      "eligible3": "Admission to Ph.D. Course in part-time/distance mode is not covered under the scheme. A scholar is not eligible for fellowship if the research is intended/pursued through open/ part-time distance education mode or part-time mode.",
      "category": "child",
      "gender": "women"
    },
    {
      "id": "13",
      "industry": "Puducherry",
      "head": "Award of Opportunity Cost to Parents of Scheduled Caste Girl Students",
      "details": " The scheme “Award of Opportunity Cost to Parents of Scheduled Caste Girl Students” was implemented by the Adi Dravidar Welfare Department, Government of Puducherry to financially assist the Scheduled Caste parents for sending school their daughters who otherwise earn livelihood for the family engaging themselves in menial labour.",
      "benefit1": "Under this scheme, ₹3,000/- per academic year is payable to the Scheduled Caste parent for each daughter studying in classes VI to XII standard.",
      "benefit2": " The opportunity cost is payable to the parents of the Scheduled Caste girl in addition to the Pre-Matric Scholarship payable to the children.",
      "benefit3": "The opportunity cost is not payable in respect of girls re-admitted in a class for a second academic year, owing to failure or discontinuance in the class previously.",
      "eligible1": "The student should be a girl student studying in Class VI Standard to XII Standard of a Government or Government recognized educational institution in the Union Territory of Puducherry.",
      "eligible2": "The students should belong to the Scheduled Caste community.",
      "eligible3": " The annual income of the parents shall not be more than ₹24,000/-.",
      "category": "child",
      "gender": "women"
    },
    {
      "id": "a04a",
      "industry": "Kerala",
      "head": "Scholarship For Transgender Students",
      "details": "he scheme “Scholarship for Transgender Students” was launched by the Social Justice Department, Government of Kerala for providing scholarships to Transgender students from 7th standard onwards studying in State Government/ Government aided/ Self Financing schools.        The Transgender community faces many problems such as fear, shame, social discrimination, depression, suicidal tendencies, and social stigma. They are unable to live a dignified life, once their gender status is revealed. Steps must be taken to create public awareness so that Transgender feel that they are a part of society and are not treated as untouchables. As an effort to bring marginalized Transgender communities to the mainstream of society, Social Justice Department has initiated this scheme.",
      "benefit1": "For Transgender students from 7th std. to 10th std.:  ₹1000/- per month for 10 months",
      "benefit2": "For Transgender students studying in Plus One & Plus Two:  ₹1500/- per month for 10 months",
      "benefit3": "For Transgender students pursuing Diploma, Degree, Post-Graduation, or Professional courses:  ₹2000/- per month for 10 months",
      "eligible1": "Applicant should be Transgender.",
      "eligible2": "Applicant should be a student and studying in State Government/ Government aided/ Self Financing schools/colleges.",
      "eligible3": "There is no income limit.",
      "category": "trans",
      "gender": "trans"
    },
    {
      "id": "8215",
      "industry": "Tamil Nadu",
      "head": "Pension Scheme for Destitute Transgender",
      "details": "The scheme \"Pension Scheme for Destitute Transgender\" was launched by the Social Welfare and Women Empowerment Department, Government of Tamil Nadu. The scheme aims to help poor transgender who are above the age of 40 years and are unable to earn their livelihood. Interested and eligible applicants should apply via Common Service Centres (CSC).",
      "benefit1": "Pension of ₹ 1,000/- per month. ",
      "benefit2": "The scheme provides a monthly pension of Rs. 6500 to transgender persons who are above 40 years of age and belong to the BPL (Below the Poverty Line) category.",
      "benefit3": "Monthly pension of Rs. 10000 to transgender persons who are above 80 years of age or 70% disabled and belong to the BPL (Below the Poverty Line) category.",
      "eligible1": "The applicant should be Transgender.",
      "eligible2": "The applicant's age should be 40 years and above.",
      "eligible3": "The applicant should be physically unable to work and earn.",
      "category": "trans",
      "gender": "trans"
    }
  ],
  "user": [
    {
      "id": "a242",
      "name": "wassim",
      "email": "wassim@gmail.com",
      "age": 23,
      "address": "vnb",
      "password": "wassim"
    }
  ],
  "seller": [
    {
      "id": "9478",
      "name": "wassim",
      "password": "admin",
      "email": "admin"
    }
  ],
  "message": [
    {
      "id": "806a",
      "name": "usama",
      "age": "23",
      "email": "sam@gmail.com",
      "phone": "2928298292",
      "address": "vnb",
      "message": "this scheme is not available"
    },
    {
      "id": "2bff",
      "name": "wassim",
      "age": 22,
      "email": "was@gmail.com",
      "phone": 98398393933,
      "address": "vnb",
      "message": "I applied in offline mode may i know status of my application"
    }
  ]
}